{
	"1": {
		"title": "بحار الانوار - العلامة المجلسي - ج ٩١ - ص ٤٦ و ٤٧",
		"content": "قال الرضا - عليه الصلاة والسلام - : من لم يقدر على ما يكفر به ذنوبه فليكثر من الصلاة على محمد وآله، فإنها تهدم الذنوب هدما، وقال: الصلاة على محمد وآله تعدل عند الله عز وجل التسبيح والتهليل والتكبير."
	},
	"2": {
		"title": "بحار الانوار - العلامة المجلسي - ج ٩١ - ص ٦٥",
		"content": "قال أمير المؤمنين - عليه الصلاة والسلام - : كل دعاء محجوب عن السماء حتى يصلى على محمد وآله."
	},
	"3": {
		"title": "بحار الانوار - العلامة المجلسي - ج ٧٠ - ص ٣٠٦",
		"content": "قال رسول الله - صلى الله عليه وآله وسلم - : البخيل حقا من ذكرت عنده فلم يصل علي."
	},
	"4": {
		"title": "بحار الانوار - العلامة المجلسي - ج ٩١ - ص ٦٣",
		"content": "قال رسول الله - صلى الله عليه وآله - : من صلى علي مرة صلى الله عليه عشرا ومن صلى علي عشرا صلى الله عليه مائة مرة، ومن صلى علي مائة مرة صلى الله عليه ألف مرة، ومن صلى علي ألف مرة لا يعذبه الله في النار أبدا."
	},
	"5": {
		"title": "بحار الانوار - العلامة المجلسي - ج ٩١ - ص ٦٣",
		"content": "قال النبي - صلى الله عليه وآله - : من صلى علي مرة لا يبقى عليه من المعصية ذرة."
	},
	"6": {
		"title": "نهج البلاغة - خطب الإمام علي (ع) - ج ٤ - الصفحة ٩٢",
		"content": "قال ابن عم رسول الله - صلى الله عليه وآله - : احذر أن يراك الله عند معصيته ويفقدك عند طاعته فتكون من الخاسرين، وإذا قويت فاقو على طاعة الله، وإذا ضعفت فاضعف عن معصية الله."
	},
	"7": {
		"title": "الكافي - الشيخ الكليني - ج ٣ - الصفحة ٤٨٨",
		"content": "عن أبي عبد الله - عليه الصلاة والسلام - قال: شرف المؤمن صلاته بالليل."
	},
	"8": {
		"title": "وسائل الشيعة (آل البيت) - الحر العاملي - ج ٨ - الصفحة ١٥٠",
		"content": "عن أبي عبد الله - عليه الصلاة والسلام - عن آبائه - عليهم الصلاة والسلام - ، عن علي بن أبي طالب - عليه الصلاة والسلام - قال: قيام الليل مصحة البدن."
	},
	"9": {
		"title": "مستدرك الوسائل - الميرزا النوري - ج ٦ - الصفحة ٣٣٧",
		"content": "عن النبي - صلى الله عليه وآله - : صلاة الليل نور، عليك بصلاة الليل، من كثرت صلاته بالليل، حسن وجهه بالنهار."
	},
	"10": {
		"title": "إرشاد القلوب - الحسن الديلمي - باب 23 - الصفحة 182",
		"content": "قال رسول الله - صلى الله عليه وآله - في وصيّته لأمير المؤمنين - عليه الصلاة والسلام - وعليك بصلاة الليل ـ وكررّ ذلك ثلاثاً. وقال: ألا ترون إلى المصلّين بالليل وهم أحسن الناس وجوهاً، لأنّهم خلوا بالليل لله سبحانه فكساهم من نوره."
	},
	"11": {
		"title": "مستدرك الوسائل - الميرزا النوري - ج ٥ - الصفحة ٢٠٨",
		"content": "يقول الله - سبحانه وتعالى - لملائكته: انظروا إلى عبدي قد تخلّى بي في جوف الليل المظلم والباطلون لاهون والغافلون نيام، اشهدوا أني غفرت له."
	},
	"12": {
		"title": "مستدرك الوسائل - الميرزا النوري - ج ٦ - الصفحة ٣٣٢",
		"content": "عن النبي - صلى الله عليه وآله -، أنه قال: إذا قام العبد من لذيذ مضجعه والنعاس في عينيه، ليرضي ربه عز وجل، بصلاة ليله، باهى الله - سبحانه وتعالى - [به] ملائكته، فقال: أما ترون عبدي هذا، قد قام من لذيذ مضجعه، (إلى صلاة) لم أفرضها عليه."
	},
	"13": {
		"title": "ثواب الأعمال - الشيخ الصدوق - الصفحة ٤٢",
		"content": "عن أبي عبد الله - عليه الصلاة والسلام - قال: صلاة الليل تحسن الوجه وتحسن الخلق وتطيب الريح وتدر الرزق وتقضي الدين وتذهب بالهم وتجلو البصر."
	},
	"14": {
		"title": "ثواب الأعمال - الشيخ الصدوق - الصفحة ٤٢",
		"content": "عن أبي عبد الله - عليه الصلاة والسلام - قال: ان الرجل ليكذب الكذبة فيحرم بها رزقه، قلت وكيف يحرم رزقه؟ فقال: يحرم بها صلاة الليل فإذا حرم صلاة الليل حرم الرزق."
	},
	"15": {
		"title": "من لا يحضره الفقيه - الشيخ الصدوق - ج ١ - الصفحة ٤٧٣",
		"content": "قال الصادق - عليه الصلاة والسلام - : إن البيوت التي يصلى فيها بالليل بتلاوة القرآن تضئ لأهل السماء كما تضئ نجوم السماء لأهل الأرض."
	},
	"16": {
		"title": "مستدرك الوسائل - الميرزا النوري - ج ٦ - الصفحة ٣٣٥",
		"content": "عن النبي - صلى الله عليه وآله - أنه قال: صلاة الليل مرضاة الرب، وحب الملائكة، وسنة الأنبياء، ونور المعرفة، وأصل الايمان، وراحة الأبدان، وكراهية الشيطان، وسلاح على الأعداء، وإجابة للدعاء، وقبول الاعمال، وبركة في الرزق، وشفيع بين صاحبها وبين ملك الموت، وسراج في قبره، وفراش من تحت جنبه، وجواب مع منكر ونكير، ومؤنس وزائر في قبره إلى يوم القيامة، فإذا كان يوم القيامة كانت الصلاة ظلا فوقه، وتاجا على رأسه، ولباسا على بدنه، ونورا يسعى بين يديه، وسترا بينه وبين النار، وحجة للمؤمن بين يدي الله تعالى، وثقلا في الميزان، وجوازا على الصراط، ومفتاحا للجنة، لان الصلاة تكبير وتحميد وتسبيح وتمجيد وتقديس وتعظيم وقراءة ودعاء."
	},
	"17": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٨٤ - الصفحة ١٦١",
		"content": "قال الرضا - عليه الصلاة والسلام - : عليكم بصلاة الليل فما من عبد يقوم آخر الليل فيصلي ثمان ركعات وركعتي الشفع وركعة الوتر، واستغفر الله في قنوته سبعين مرة إلا أجير من عذاب القبر، ومن عذاب النار، ومد له في عمره، و وسع عليه في معيشته."
	},
	"18": {
		"title": "شرح نهج البلاغة - ابن أبي الحديد - ج ١١ - الصفحة ١٩٩",
		"content": "قال قائد الغر المحجلين - عليه الصلاة والسلام - : وضع الله تعالى خمسة أشياء في خمسة مواضع العز في الطاعة والذل في المعصية والهيبة في قيام الليل والحكمة في البطن الخالي والغنى في القناعة."
	},
	"19": {
		"title": "الكافي - الشيخ الكليني - ج ١ - الصفحة ٣٣٣",
		"content": "عن داود بن القاسم الجعفري قال: سمعت أبا الحسن العسكري - عليه الصلاة والسلام - يقول: الخلف من بعدي الحسن، فكيف لكم بالخلف من بعد الخلف؟ فقلت: ولم جعلني الله فداك؟ قال: إنكم لا ترون شخصه ولا يحل لكم ذكره باسمه، فقلت: فكيف نذكره؟ فقال: قولوا: الحجة من آل محمد صلوات الله عليه وسلامه."
	},
	"20": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٢٨ - الصفحة ٤",
		"content": "قال رسول الله - صلى الله عليه وآله - : سيأتي على أمتي ما أتى على بني إسرائيل مثل بمثل وإنهم تفرقوا على اثنتين وسبعين ملة، وستفرق أمتي على ثلاث وسبعين ملة، تزيد عليهم واحدة كلها في النار غير واحدة، قال: قيل: يا رسول الله وما تلك الواحدة؟ قال: هو ما نحن عليه اليوم أنا وأهل بيتي."
	},
	"21": {
		"title": "المحاسن - أحمد بن محمد بن خالد البرقي - ج ١ - الصفحة ٣٦",
		"content": "عن أبي عبد الله - عليه الصلاة والسلام - ، قال: من سبح الله في دبر الفريضة قبل أن يثنى رجليه تسبيح فاطمة عليها الصلاة والسلام المائة، وأتبعها بلا آله الا الله، مرة واحدة غفر له."
	},
	"22": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٢٧ - الصفحة ٥٨",
		"content": "عن الرضا - عليه الصلاة والسلام - أنه قال: كمال الدين ولايتنا والبراءة من عدونا."
	},
	"23": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٢ - الصفحة ٣٠",
		"content": "عن الهروي قال: سمعت أبا الحسن علي بن موسى الرضا - عليه الصلاة والسلام - يقول: رحم الله عبد أحيا أمرنا فقلت له: وكيف يحيي أمركم؟ قال: يتعلم علومنا ويعلمها الناس، فإن الناس لو علموا محاسن كلامنا لاتبعونا."
	},
	"24": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٥٢ - الصفحة ٣٣٤",
		"content": "عن أمير المؤمنين - عليه الصلاة والسلام - قال: أصحاب المهدي - عجل الله فرجه وصلوات الله عليه وعلى آبائه - شباب لا كهول فيهم، إلا مثل كحل العين والملح في الزاد وأقل الزاد الملح."
	},
	"25": {
		"title": "حلية الأبرار - السيد هاشم البحراني - ج ٢ - الصفحة ١٢٢ - ١٢٣",
		"content": "قال رسول الله - صلى الله عليه وآله - : لو كانت البحار مدادا، والرياض (الغياض) أقلاما والسماوات صحفا، والانس والجن كتابا لنفد المداد، وكلت الثقلان ان يكتبوا معشار عشر فضائل علي - عليه الصلاة والسلام - امام يوم الغدير، وكيف يكتبون وانى يهتدون."
	},
	"26": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٦٧ - الصفحة ٥٥",
		"content": "قال أمير المؤمنين - عليه الصلاة والسلام - : ما جفت الدموع إلا لقسوة القلوب، وما قست القلوب إلا لكثرة الذنوب."
	},
	"27": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٣٩ - الصفحة ٣٩",
		"content": "قال رسول الله - صلى الله عليه وآله - : من أراد أن ينظر إلى آدم في علمه وإلى نوح في فهمه وإلى يحيى بن زكريا في زهده وإلى موسى بن عمران في بطشه فلينظر إلى علي بن أبي طالب - عليه الصلاة والسلام -."
	},
	"28": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٦ - الصفحة ١٣٣",
		"content": "قال الصادق - عليه الصلاة والسلام - : ذكر الموت يميت الشهوات في النفس، ويقلع منابت الغفلة، ويقوي القلب بمواعد الله، ويرق الطبع، ويكسر أعلام الهوى، و يطفئ نار الحرص، ويحقر الدنيا، وهو معنى ما قال النبي صلى الله عليه وآله: فكر ساعة خير من عبادة سنة، وذلك عندما يحل أطناب خيام الدنيا، ويشدها في الآخرة، ولا يشك بنزول الرحمة على ذاكر الموت بهذه الصفة، ومن لا يعتبر بالموت وقلة حيلته وكثرة عجزه و طول مقامه في القبر وتحيره في القيامة فلا خير فيه."
	},
	"29": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٢٣ - الصفحة ٢٣٣",
		"content": "عن النبي - صلى الله عليه وآله - إنه قال: من مات على حب آل محمد مات شهيدا، مغفورا له، تائبا، مؤمنا مستكمل الايمان، بشره ملك الموت بالجنة ثم منكر ونكير, يزف إلى الجنة كما تزف العروس إلى بيت زوجها, فتح له في قبره بابان إلى الجنة، جعل الله قبره مزار ملائكة الرحمة، مات على السنة, ألا ومن مات على بغض آل محمد جاء يوم القيامة مكتوب بين عينيه: \"آيس من رحمة الله\"، كافرا, لم يشم رائحة الجنة."
	},
	"30": {
		"title": "موسوعة الإمام علي بن أبي طالب - عليه الصلاة والسلام - في الكتاب والسنة والتاريخ - محمد الريشهري - ج ١١ - الصفحة ٢٨٥",
		"content": "عن رسول الله - صلى الله عليه وآله - :إن آية المنافق بغض علي."
	},
	"31": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٣٩ - الصفحة ٢٥٧",
		"content": "قال رسول الله - صلى الله عليه وآله - : حب علي بن أبي طالب يأكل الذنوب كما تأكل النار الحطب."
	},
	"32": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٣٩ - الصفحة ٢٥٨",
		"content": "سمعت رسول الله - صلى الله عليه وآله - يقول لعلي : \" يا أبا الحسن مثلك في أمتي مثل قل هو الله أحد، فمن قرأها مرة فقد قرأ ثلث القرآن، ومن قرأها مرتين فقد قرأ ثلثي القرآن، ومن قرأها ثلاث مرات فقد ختم القرآن كله، فمن أحبك بلسانه فقد كمل له ثلث الايمان، ومن أحبك بلسانه وقلبه فقد كمل له ثلثا الايمان، ومن أحبك بلسانه وقلبه ونصرك بيده فقد استكمل الايمان، والذي بعثني بالحق نبيا يا علي لو أحبك أهل الأرض كمحبة أهل السماء لما عذب أحد بالنار \" وأنا أقرأ قل هو الله أحد كل يوم ثلاث مرات، فقام كأنه ألقم حجرا."
	},
	"33": {
		"title": "موسوعة الإمام علي بن أبي طالب (ع) في الكتاب والسنة والتاريخ - محمد الريشهري - ج ٨ - الصفحة ٦٦",
		"content": "عن الإمام علي - عليه الصلاة والسلام - : قال لي النبي - صلى الله عليه وآله - : يا علي، خلقني الله تعالى وأنت من نور الله حين خلق آدم، وأفرغ ذلك النور في صلبه، فأفضى به إلى عبد المطلب، ثم افترقا من عبد المطلب؛ أنا في عبد الله وأنت في أبي طالب، لا تصلح النبوة إلا لي، ولا تصلح الوصية إلا لك، فمن جحد وصيتك جحد نبوتي، ومن جحد نبوتي أكبه الله على منخريه في النار."
	},
	"34": {
		"title": "موسوعة الإمام علي بن أبي طالب (ع) في الكتاب والسنة والتاريخ - محمد الريشهري - ج ٨ - الصفحة ٦٤٠",
		"content": "عنه - صلى الله عليه وآله - : خلقت أنا وعلي بن أبي طالب من نور واحد، نسبح الله يمنة العرش قبل أن يخلق آدم بألفي عام."
	},
	"35": {
		"title": "شرح أصول الكافي - مولي محمد صالح المازندراني - ج ٩ - الصفحة ٢٨٥",
		"content": "أبي عبد الله - عليه الصلاة والسلام - قال: قال رسول الله - صلى الله عليه وآله - : من علامات الشقاء جمود العين وقسوة القلب."
	},
	"36": {
		"title": "ميزان الحكمة - محمد الريشهري - ج ١ - الصفحة ٨٤٢",
		"content": "عنه - صلى الله عليه وآله - : إذا أراد الله بعبد خيرا فقهه في الدين، وزهده في الدنيا وبصره بعيوب نفسه."
	},
	"37": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٦٨ - الصفحة ١٨١",
		"content": "عن الصادق، عن آبائه - عليهم الصلاة والسلام - قال: قال علي - عليه الصلاة والسلام - : مامن يوم يمر على ابن آدم إلا قال له ذلك اليوم: يا ابن آدم أنا يوم جديد، وأنا عليك شهيد، فقل في خيرا واعمل في خيرا أشهد لك به يوم القيامة فإنك لن تراني بعده أبدا."
	},
	"38": {
		"title": "الأمالي - الشيخ الصدوق - الصفحة ٢٤٩",
		"content": "قال الرسول - صلى الله عليه وآله وسلم - : إني رسول الله إليكم غير محاب لقرابتي، هذا جبرئيل يخبرني أن السعيد كل السعيد حق السعيد من أحب عليا في حياته وبعد موته، وأن الشقي كل الشقي حق الشقي من أبغض عليا في حياته وبعد وفاته."
	},
	"39": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٣١ - الصفحة ٣٣٧",
		"content": "قائد الغر المحجلين - عليه الصلاة والسلام - قال: نشدتكم بالله هل فيكم أحد قال له رسول الله: أنت وشيعتك الفائزون يوم القيامة، غيري؟!. قالوا: لا."
	},
	"40": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٢٣ - الصفحة ١٣٩",
		"content": "قال رسول الله - صلى الله عليه وآله - : من سره أن يحيى حياتي، ويموت مماتي ويسكن جنة عدن التي غرسها الله فليوال عليا من بعدي، وليوال وليه، وليقتد بالأئمة من بعدي، فإنهم عترتي خلقوا من طينتي، رزقوا فهما وعلما، ويل للمكذبين بفضلهم من أمتي القاطعين فيهم صلتي، لا أنالهم شفاعتي."
	},
	"41": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٢٣ - الصفحة ١٣٩",
		"content": "قال رسول الله - صلى الله عليه وآله - : أنا ميزان العلم، وعلي كفتاه، والحسن والحسين خيوطه، وفاطمة علاقته، و الأئمة من بعدي عموده، يوزن فيه أعمال المحبين لنا والمبغضين لنا."
	},
	"42": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٣٩ - الصفحة ٣٠٦",
		"content": "قال رسول الله - صلى الله عليه وآله - : حب علي بن أبي طالب يأكل السيئات كما تأكل النار الحطب."
	},
	"43": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٣٨ - الصفحة ١٣٥",
		"content": "عن جعفر بن محمد، عن أبيه، عن جده - عليهم الصلاة والسلام - قال: قال أمير المؤمنين - عليه الصلاة والسلام - على منبر الكوفة أيها الناس إنه كان لي من رسول الله (صلى الله عليه وآله) عشر خصال هن أحب إلي مما طلعت عليه الشمس، قال لي رسول الله (صلى الله عليه وآله): يا علي أنت أخي في الدنيا والآخرة، وأنت أقرب الخلائق إلي يوم القيامة في الموقف بين يدي الجبار، ومنزلك في الجنة مواجه منزلي كما يتواجه منزل الاخوان في الله عز وجل، وأنت الوارث عني، وأنت الوصي من بعدي في عداتي وأمري، وأنت الحافظ لي في أهلي عند غيبتي، وأنت الامام لامتي والقائم بالقسط في رعيتي، وأنت وليي ووليي ولي الله، وعدوك عدوي وعدوي عدو الله."
	},
	"44": {
		"title": "إمام علي بن أبي طالب (ع) - أحمد الرحماني الهمداني - الصفحة ٢٠٠",
		"content": "عن رسول الله - صلى الله عليه وآله - قال: أيها الناس! من أراد أن يطفئ غضب الله وأن يقبل الله عمله فلينظر إلى علي بن أبي طالب عليه السلام، فالنظر إليه يزيد في الأيمان، وإن حبه يذيب السيئات كما تذيب النار الرصاص."
	},
	"45": {
		"title": "الإمام علي بن أبي طالب (ع) - أحمد الرحماني الهمداني - الصفحة ٢٠٠",
		"content": "سمعت سفيان الثوري يقول: حب علي عليه السلام من العبادة، وأفضل العبادة ما كتم."
	},
	"46": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٤٣ - الصفحة ١٥",
		"content": "عن جعفر بن محمد - عليه الصلاة والسلام - قال: قال رسول الله - صلى الله عليه وآله - لعلي - عليه الصلاة والسلام - : هل تدري لم سميت فاطمة ؟ قال علي: لم سميت فاطمة يا رسول الله؟ قال: لأنها فطمت هي وشيعتها من النهار."
	},
	"47": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٩١ - الصفحة ٦٣",
		"content": "قال النبي - صلى الله عليه وآله - : من صلى علي مرة فتح الله عليه بابا من العافية."
	},
	"48": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٩١ - الصفحة ٦٣",
		"content": "قال النبي - صلى الله عليه وآله - في الوصية: يا علي من صلى علي كل يوم أو كل ليلة وجبت له شفاعتي، ولو كان من أهل الكبائر."
	},
	"49": {
		"title": "ميزان الحكمة - محمد الريشهري - ج ٢ - الصفحة ١٤٠٠",
		"content": "عن الصديق الأكبر - عليه الصلاة والسلام - : شيئان لا يعرف فضلهما إلا من فقدهما: الشباب، والعافية."
	},
	"50": {
		"title": "ميزان الحكمة - محمد الريشهري - ج ١ - الصفحة ٦١٠",
		"content": "عن الفاروق الأعظم - عليه الصلاة والسلام - : الهم يذيب الجسد."
	},
	"51": {
		"title": "الكافي - الشيخ الكليني - ج ٢ - الصفحة ٢٨٧",
		"content": "سمعت أبا الحسن - عليه الصلاة والسلام يقول: لا تستكثروا كثير الخير ولا تستقلوا قليل الذنوب، فإن قليل الذنوب يجتمع حتى يكون كثيرا."
	},
	"52": {
		"title": "موسوعة الإمام علي بن أبي طالب (ع) في الكتاب والسنة والتاريخ - محمد الريشهري - ج ٥ - الصفحة ٢٦١",
		"content": "مروج الذهب - في خبر عائشة -: جهزها [عائشة] علي وأتاها في اليوم الثاني، ودخل عليها ومعه الحسن والحسين وباقي أولاده وأولاد إخوته وفتيان أهله من بني هاشم وغيرهم من شيعته من همدان، فلما بصرت به النسوان صحن في وجهه وقلن: يا قاتل الأحبة! فقال: لو كنت قاتل الأحبة لقتلت من في هذا البيت، وأشار إلى بيت من تلك البيوت قد اختفى فيه مروان بن الحكم، وعبد الله بن الزبير، وعبد الله بن عامر، وغيرهم."
	},
	"53": {
		"title": "بحار الأنوار - العلامة المجلسي - ج ٤٤ - الصفحة ٢٨٤",
		"content": "عن الإمام الرضا - عليه الصلاة والسلام - : كان أبي إذا دخل شهر المحرم لا يرى ضاحكا، وكانت الكآبة تغلب عليه حتى يمضي منه عشرة أيام، فإذا كان يوم العاشر كان ذلك اليوم يوم مصيبته وحزنه وبكائه، ويقول: هو اليوم الذي قتل فيه الحسين - عليه الصلاة والسلام -"
	},
	"54": {
		"title": "عيون الحكم والمواعظ - علي بن محمد الليثي الواسطي - الصفحة ٥٢٢",
		"content": "عن أمير المؤمنين - عليه الصلاة والسلام - : لا يشغلنك عن الآخرة شاغل فإن المدة قصيرة."
	},
	"55": {
		"title": "ألف حديث في المؤمن - الشيخ هادي النجفي - الصفحة ٢٩٢",
		"content": "عن أمير المؤمنين - عليه الصلاة والسلام - أنه قال: المؤمن بين نعمة وخطيئة لا يصلحهما إلا الشكر والاستغفار."
	},
	"56": {
		"title": "ميزان الحكمة - محمد الريشهري - ج ٣ - الصفحة ٢٢٧٤",
		"content": "عن رسول الله - صلى الله عليه وآله - : أكثروا من الاستغفار، فإن الله عز وجل لم يعلمكم الاستغفار إلا وهو يريد أن يغفر لكم."
	},
	"57": {
		"title": "ميزان الحكمة - محمد الريشهري - ج ٣ - الصفحة ٢٢٧٤",
		"content": "عن رسول الله - صلى الله عليه وآله - : ادفعوا أبواب البلايا بالاستغفار."
	},
	"58": {
		"title": "ميزان الحكمة - محمد الريشهري - ج ٣ - الصفحة ٢٢٧٤",
		"content": "عن الإمام علي - عليه الصلاة والسلام - : عجبت لمن يقنط ومعه الاستغفار."
	},
	"59": {
		"title": "ميزان الحكمة - محمد الريشهري - ج ٣ - الصفحة ٢٢٧٤",
		"content": "عن رسول الله - صلى الله عليه وآله - : خير الدعاء الاستغفار."
	},
	"60": {
		"title": "ميزان الحكمة - محمد الريشهري - ج ٣ - الصفحة ٢٢٧٤",
		"content": "عن الإمام علي - عليه الصلاة والسلام - : تعطروا بالاستغفار لا تفضحكم روائح الذنوب."
	},
	"61": {
		"title": "ميزان الحكمة - محمد الريشهري - ج ٣ - الصفحة ٢٢٧٤",
		"content": "عن رسول الله - صلى الله عليه وآله - : طوبى لمن وجد في صحيفة عمله يوم القيامة تحت كل ذنب: أستغفر الله"
	},
	"62": {
		"title": "ميزان الحكمة - محمد الريشهري - ج ٣ - الصفحة ٢٢٧٤",
		"content": "عن رسول الله - صلى الله عليه وآله - : من أحب أن تسره صحيفته فليكثر فيها من الاستغفار."
	} 
}
